
function Overview(){
    return(
        <div class="overview">
            <div class="common-container">
                <div class="overview-wrapper">
                    <div class="title-main">
                        <h2>Overview</h2>
                        
                        <div class="overview-details">
                            <div class="overview-common">
                                <h3>Understanding about AI</h3>
                                <ul>
                                    <li>المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل</li>
                                    <li>المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيلالمغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل</li>
                                </ul>
                            </div>
                            <div class="overview-common">
                                <h3>Take advantage of AI</h3>
                                <ul>
                                    <li>المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيلالمغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل</li>
                                    <li>المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل.</li>
                                    <li>المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل</li>
                                </ul>
                            </div>
                            <div class="overview-common">
                                <h3>Make more, work less</h3>
                                <ul>
                                    <li>المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل.</li>
                                    <li>المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيلالمغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل</li>
                                    <li>المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل.</li>
                                    <li>المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيلالمغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    );
}

export default Overview;